LPA_text_2 = """
Главная / Правовая информация / Правовые акты по темам
	Карточка документа
ЗАКОН РЕСПУБЛИКИ БЕЛАРУСЬ

28 октября 2008 г. № 433-З

Об основах административных процедур

Принят Палатой представителей 2 октября 2008 года
Одобрен Советом Республики 9 октября 2008 года

Изменения и дополнения:

Закон Республики Беларусь от 13 июля 2012 г. № 412-З (Национальный правовой Интернет-портал Республики Беларусь, 19.07.2012, 2/1964) <H11200412>;

Закон Республики Беларусь от 1 января 2015 г. № 232-З (Национальный правовой Интернет-портал Республики Беларусь, 11.01.2015, 2/2230) <H11500232>;

Закон Республики Беларусь от 4 июня 2015 г. № 277-З (Национальный правовой Интернет-портал Республики Беларусь, 11.06.2015, 2/2275) <H11500277>;

Закон Республики Беларусь от 9 января 2017 г. № 17-З (Национальный правовой Интернет-портал Республики Беларусь, 14.01.2017, 2/2455) <H11700017>;

Закон Республики Беларусь от 14 октября 2022 г. № 213-З (Национальный правовой Интернет-портал Республики Беларусь, 20.10.2022, 2/2933) <H12200213>;

Закон Республики Беларусь от 12 декабря 2022 г. № 225-З (Национальный правовой Интернет-портал Республики Беларусь, 15.12.2022, 2/2945) <H12200225>;

Закон Республики Беларусь от 7 декабря 2023 г. № 314-З (Национальный правовой Интернет-портал Республики Беларусь, 16.12.2023, 2/3034) <H12300314>;

Закон Республики Беларусь от 5 декабря 2024 г. № 44-З (Национальный правовой Интернет-портал Республики Беларусь, 10.12.2024, 2/3130) <H12400044>



РАЗДЕЛ I
ОБЩИЕ ПОЛОЖЕНИЯ

ГЛАВА 1
ОСНОВНЫЕ ПОЛОЖЕНИЯ

Статья 1. Основные термины, применяемые в настоящем Законе, и их определения

1. Административная процедура – действия уполномоченного органа по установлению (предоставлению, удостоверению, подтверждению, регистрации, обеспечению), изменению, приостановлению, сохранению, переходу или прекращению прав и (или) обязанностей, совершаемые на основании заявления заинтересованного лица и заканчивающиеся принятием административного решения.

2. Уполномоченный орган – государственный орган, иная организация, их структурные подразделения, межведомственная или другая комиссия, к компетенции которых относится осуществление административной процедуры.

3. Заинтересованное лицо – гражданин Республики Беларусь, иностранный гражданин или лицо без гражданства, в том числе индивидуальный предприниматель (если не определено иное, далее – гражданин), или юридическое лицо Республики Беларусь, иная организация (далее – юридическое лицо), обратившиеся (обращающиеся) за осуществлением административной процедуры.

31. Третье лицо – гражданин или юридическое лицо, кроме заинтересованного лица, участие которых в осуществлении административной процедуры предусмотрено актами законодательства и чьи права и (или) обязанности затрагиваются административным решением.

4. Заявление заинтересованного лица – обращение заинтересованного лица в письменной, устной либо электронной форме в уполномоченный орган за осуществлением административной процедуры.

5. Административное решение – решение уполномоченного органа, принимаемое при рассмотрении заявления заинтересованного лица.

6. Административная жалоба – жалоба на принятое административное решение, подаваемая в административном (внесудебном) порядке.

7. Единый портал электронных услуг – подсистема общегосударственной автоматизированной информационной системы, предназначенная для обеспечения электронного взаимодействия государственных органов и организаций с иными организациями, а также с гражданами, в том числе являющаяся единой точкой подачи (отзыва) заявлений об осуществлении административных процедур, получения административных решений (уведомлений о принятых административных решениях) и подачи (отзыва) административных жалоб в электронной форме.

8. Орган-регулятор – государственный орган, иная организация, к компетенции которых относится реализация государственной политики в соответствующей сфере общественных отношений.

9. Осуществление административной процедуры в электронной форме – комплекс действий, позволяющий подавать (отзывать) заявление заинтересованного лица, получать административное решение (уведомлять о принятом административном решении), подавать (отзывать) административную жалобу через единый портал электронных услуг, использовать информационное взаимодействие.

10. Информационное взаимодействие – форма межведомственного взаимодействия между уполномоченными органами, другими государственными органами, организациями в целях осуществления административной процедуры с использованием информационных ресурсов (систем), интегрированных с общегосударственной автоматизированной информационной системой.

11. Цифровизация административной процедуры – максимальное использование информационных технологий в процессе осуществления административной процедуры, в том числе путем реализации органами-регуляторами, другими государственными органами, организациями комплекса мер для перевода осуществления административной процедуры в электронную форму.

Статья 2. Сфера действия настоящего Закона

1. Действие настоящего Закона распространяется на отношения, возникающие при осуществлении административных процедур, за исключением:

отношений, регулируемых законодательством о конституционном судопроизводстве, гражданским процессуальным, хозяйственным процессуальным, уголовно-процессуальным, уголовно-исполнительным законодательством, законодательством, определяющим порядок административного процесса, законодательством об исполнительном производстве, об оперативно-розыскной деятельности;

отношений, регулируемых законодательством об избирательной системе и референдуме, о нормотворческой деятельности, о порядке реализации права законодательной инициативы и права на внесение предложений Всебелорусскому народному собранию гражданами Республики Беларусь;

отношений, регулируемых гражданским законодательством в части договорных и иных обязательств, бюджетным, банковским законодательством (в том числе связанных с аттестацией (подтверждением квалификации), специальной аттестацией, оценкой соответствия квалификационным требованиям и требованиям к деловой репутации, иным требованиям, установленным законодательством, физических и юридических лиц, проводимыми Национальным банком), законодательством об урегулировании неплатежеспособности, кроме случаев, предусмотренных законодательными актами и постановлениями Совета Министров Республики Беларусь;

организации и проведения проверок контролирующими (надзорными) органами (в том числе налоговых проверок);

осуществления нотариальной деятельности;

отношений, связанных с назначением пенсий, ежемесячного денежного содержания;

отношений в сфере образования, трудовых и связанных с ними отношений, поступления, прохождения и прекращения государственной гражданской, альтернативной, воинской службы, службы в военизированных организациях, кроме случаев, предусмотренных законодательными актами и постановлениями Совета Министров Республики Беларусь;

отношений, связанных с включением в реестр объединений нанимателей и исключением из него, принятием решения о признании республиканского объединения нанимателей Конфедерацией нанимателей Республики Беларусь и отменой указанного решения;

отношений, связанных с присуждением ученых степеней и присвоением ученых званий, их лишением (восстановлением), нострификацией (приравниванием) документов о присуждении ученых степеней и присвоении ученых званий, переаттестацией лиц, получивших ученые степени или ученые звания в иностранных государствах;

отношений, связанных с предоставлением социальных пособий, иных мер социальной поддержки населения в соответствии с решениями областных, Минского городского, районных, городских (городов областного подчинения) Советов депутатов, областных, Минского городского, районных, городских (городов областного подчинения) исполнительных комитетов;

отношений, связанных с государственными закупками, а также с предоставлением прав, имущества и (или) услуг, осуществляемых посредством проведения конкурсов или аукционов;

отношений, связанных с предоставлением льгот по налогам, сборам (пошлинам), изменением юридическим лицам и индивидуальным предпринимателям установленного законодательством срока уплаты налогов, сборов (пошлин), пеней, за исключением налогов, сборов (пошлин), взимаемых таможенными органами, а также с оказанием юридическим лицам и индивидуальным предпринимателям государственной поддержки, в том числе государственной финансовой поддержки;

отношений, связанных с регистрацией иностранной безвозмездной помощи;

отношений, связанных с использованием воздушного пространства Республики Беларусь (за исключением строительства высотных сооружений), осуществлением деятельности в области авиации на территории Республики Беларусь, обеспечением контроля за безопасностью полетов воздушных судов, авиационной безопасностью;

деятельности, связанной со специфическими товарами (работами, услугами);

отношений, связанных с изъятием и предоставлением земельных участков;

отношений, связанных с обеспечением ядерной и радиационной безопасности при осуществлении деятельности по использованию атомной энергии при сооружении и эксплуатации Белорусской атомной электростанции;

отношений, связанных с ликвидацией чрезвычайных ситуаций;

отношений в сфере государственных секретов;

отношений, связанных с государственной регистрацией и ликвидацией (прекращением деятельности) юридических лиц и индивидуальных предпринимателей;

иных отношений в случаях, установленных Президентом Республики Беларусь.

2. К отношениям, связанным с рассмотрением заявлений заинтересованных лиц и административных жалоб, законодательство об обращениях граждан и юридических лиц не применяется.

3. Настоящий Закон применяется в отношении иностранных граждан и лиц без гражданства, временно пребывающих, временно и постоянно проживающих в Республике Беларусь, обратившихся (обращающихся) за осуществлением административных процедур в уполномоченные органы, находящиеся в Республике Беларусь, если иное не предусмотрено законодательными актами и международными договорами Республики Беларусь.

Статья 3. Правовое регулирование отношений, возникающих при осуществлении административных процедур

1. Законодательство об административных процедурах основывается на Конституции Республики Беларусь и состоит из настоящего Закона и иных актов законодательства.

2. Перечень административных процедур, осуществляемых уполномоченными органами в отношении граждан, кроме индивидуальных предпринимателей, утверждается Президентом Республики Беларусь.

Перечень административных процедур, осуществляемых уполномоченными органами в отношении юридических лиц и индивидуальных предпринимателей, утверждается Советом Министров Республики Беларусь.

Не допускается осуществление административных процедур, не включенных в перечни, указанные в частях первой и второй настоящего пункта, за исключением административных процедур по изменению и (или) дополнению административного решения, выдаче дубликата административного решения, осуществляемых в порядке, предусмотренном статьей 281 настоящего Закона.

3. По административным процедурам, осуществляемым в отношении граждан, кроме индивидуальных предпринимателей, законодательными актами определяются:

наименования административных процедур;

органы-регуляторы;

уполномоченные органы;

исчерпывающие перечни документов и (или) сведений, представляемых заинтересованными лицами;

сроки осуществления административных процедур;

сроки действия справок или других документов, выдаваемых при осуществлении административных процедур;

размеры платы, взимаемой при осуществлении административных процедур, или порядок ее определения.

4. По административным процедурам, осуществляемым в отношении юридических лиц и индивидуальных предпринимателей, законодательными актами и постановлениями Совета Министров Республики Беларусь определяются:

наименования административных процедур;

органы-регуляторы;

уполномоченные органы;

сроки осуществления административных процедур;

сроки действия справок или других документов, выдаваемых при осуществлении административных процедур;

виды платы, взимаемой при осуществлении административных процедур.

По административным процедурам, осуществляемым в отношении юридических лиц и индивидуальных предпринимателей, исчерпывающие перечни документов и (или) сведений, представляемых заинтересованными лицами, и размер платы, взимаемой при осуществлении административных процедур, или перечень затрат, связанных с их осуществлением, определяются законодательными актами, постановлениями Совета Министров Республики Беларусь и регламентами административных процедур.

5. Регламенты административных процедур утверждаются по административным процедурам, осуществляемым в отношении юридических лиц и индивидуальных предпринимателей и включенным в перечень, указанный в части второй пункта 2 настоящей статьи. Регламенты утверждаются органом-регулятором или Советом Министров Республики Беларусь, если орган-регулятор не является нормотворческим органом, в соответствии с требованиями, установленными частью второй настоящего пункта.

В регламенте административной процедуры содержатся:

исчерпывающий перечень документов и (или) сведений, представляемых юридическим лицом и индивидуальным предпринимателем для осуществления административной процедуры, требования к ним, порядок и формы их представления, а в отношении документов, выданных или удостоверенных иностранным компетентным органом, – также необходимость их легализации (проставления апостиля);

размер платы, взимаемой при осуществлении административной процедуры, или перечень затрат, связанных с ее осуществлением;

срок действия справки или иного документа, если они выдаются уполномоченным органом по результатам осуществления административной процедуры, и формы их представления;

особенности осуществления административной процедуры, в том числе ее подведомственность, юридические лица и индивидуальные предприниматели, товары (объекты), работы, услуги, в отношении которых осуществляется (не осуществляется) соответствующая административная процедура;

перечень документов и (или) сведений, необходимых для осуществления административной процедуры, которые запрашиваются уполномоченным органом самостоятельно;

порядок подачи (отзыва) административной жалобы в электронной и (или) письменной форме;

перечень государственных информационных ресурсов (систем), из которых уполномоченному органу должны предоставляться необходимые сведения в автоматическом и (или) автоматизированном режиме посредством общегосударственной автоматизированной информационной системы.

Если вопросы, указанные в части второй настоящего пункта, урегулированы законодательными актами, постановлениями Совета Министров Республики Беларусь, международными договорами Республики Беларусь и иными международными правовыми актами, содержащими обязательства Республики Беларусь, в регламент административной процедуры включаются ссылки на соответствующие структурные элементы этих актов.

6. Делегирование Советом Министров Республики Беларусь полномочий на принятие (издание) нормативных правовых актов, регулирующих вопросы, указанные в абзацах втором–седьмом части первой пункта 4 настоящей статьи, другим государственным органам, иным государственным организациям не допускается.

7. Если законодательными актами в сфере лицензирования установлены иные правила, чем те, которые содержатся в настоящем Законе, то применяются нормы законодательных актов в сфере лицензирования.

8. Если международным договором Республики Беларусь установлены иные правила, чем те, которые содержатся в настоящем Законе, то применяются правила международного договора.

Статья 4. Основные принципы осуществления административных процедур

Основными принципами осуществления административных процедур являются:

законность – осуществление уполномоченным органом административных процедур в пределах его компетенции и в соответствии с требованиями, предусмотренными законодательством об административных процедурах;

равенство заинтересованных лиц перед законом – при осуществлении административных процедур граждане равны перед законом независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства (места пребывания), отношения к религии, убеждений, принадлежности к политическим партиям и иным общественным объединениям, а юридические лица – независимо от организационно-правовой формы, формы собственности, подчиненности и места нахождения;

соразмерность административной нагрузки – осуществление при подготовке проектов нормативных правовых актов оценки обоснованности включения норм, содержащих дополнительные административные процедуры или усложняющих уже существующие, обоснованности сохранения действующих административных процедур, а также возможности сокращения сроков их осуществления, перечня представляемых заинтересованными лицами документов и (или) сведений, снижения или исключения платы, взимаемой при осуществлении административных процедур;

приоритет учета законных интересов заинтересованных лиц – в случае неясности или нечеткости предписаний правового акта административные решения должны приниматься уполномоченными органами исходя из максимального учета законных интересов заинтересованных лиц;

открытость административной процедуры – предоставление возможности заинтересованному лицу знакомиться с материалами, связанными с рассмотрением своего заявления, и принимать участие в рассмотрении такого заявления лично и (или) через своих представителей;

оперативность административной процедуры – осуществление административной процедуры в кратчайшие сроки с представлением заинтересованным лицом в уполномоченный орган минимального количества документов и (или) сведений для осуществления административной процедуры;

территориальная доступность административной процедуры – осуществление административной процедуры уполномоченным органом на территориальном уровне, максимально приближенном к заинтересованному лицу;

удобство осуществления административной процедуры – обеспечение максимально возможной простоты осуществления административной процедуры посредством цифровизации административной процедуры, реализации заявительного принципа «одно окно»;

заявительный принцип «одно окно» – обращение заинтересованного лица с заявлением в один уполномоченный орган с приложением документов и (или) сведений, необходимых для осуществления административной процедуры, которые могут быть представлены только заинтересованным лицом.

Статья 5. Подведомственность административных процедур

1. Административные процедуры осуществляются уполномоченным органом по месту жительства (месту пребывания в случаях, когда регистрация по месту пребывания является обязательной) – для граждан или месту нахождения – для юридических лиц.

Иные правила подведомственности административных процедур могут быть определены:

в отношении граждан – законодательными актами и постановлениями Совета Министров Республики Беларусь;

в отношении юридических лиц – законодательными актами, постановлениями Совета Министров Республики Беларусь и регламентами административных процедур.

2. Законодательством об административных процедурах полномочия по приему, подготовке к рассмотрению заявлений заинтересованных лиц и (или) выдаче административных решений, принятых уполномоченными органами, а также по принятию административных решений об отказе в принятии заявлений заинтересованных лиц могут делегироваться другим государственным органам, иным организациям.

Статья 6. Прием заинтересованных лиц

1. В уполномоченных органах организуется прием заинтересованных лиц.

2. График приема заинтересованных лиц определяется руководителем уполномоченного органа на основе требований настоящего Закона, законодательства о труде, иных актов законодательства с учетом количества и специфики заявлений заинтересованных лиц, осуществляемых административных процедур, иных обстоятельств и должен обеспечивать проведение приема заинтересованных лиц в удобное для них время.

3. Прием заинтересованных лиц в уполномоченном органе осуществляется в порядке очередности. По решению руководителя уполномоченного органа при необходимости осуществляется предварительная запись заинтересованных лиц на такой прием.

4. Запрещается отмена приема заинтересованных лиц по причине временного отсутствия работника уполномоченного органа, осуществляющего такой прием.

Руководитель уполномоченного органа обязан обеспечить своевременное и надлежащее выполнение функций временно отсутствующего работника уполномоченного органа, осуществляющего прием заинтересованных лиц, другим работником этого органа.

5. Для приема в одном месте заявлений заинтересованных лиц и выдачи административных решений по административным процедурам в соответствии с перечнем, установленным Советом Министров Республики Беларусь, создаются службы «одно окно».

Прием заявлений заинтересованных лиц и выдача административных решений по административным процедурам, указанным в части первой настоящего пункта, осуществляются всеми службами «одно окно» независимо от подведомственности этих административных процедур.

Порядок создания и деятельности служб «одно окно» устанавливается Президентом Республики Беларусь.

Статья 7. Информирование заинтересованных лиц

1. В уполномоченном органе в доступном для обозрения месте (на информационных стендах, табло и (или) иным способом), а также на официальных сайтах уполномоченных органов либо на соответствующих страницах официальных сайтов вышестоящих государственных органов (вышестоящих организаций) в глобальной компьютерной сети Интернет размещается информация, за исключением информации, распространение и (или) предоставление которой ограничено в соответствии с законодательными актами:

о структуре уполномоченного органа, его руководителе и заместителях руководителя;

о режиме работы уполномоченного органа и графике приема заинтересованных лиц;

о наименованиях административных процедур, осуществляемых уполномоченным органом;

о перечнях документов и (или) сведений, представляемых заинтересованными лицами, а при необходимости – о порядке их заполнения и представления заинтересованными лицами;

о перечнях документов и (или) сведений, необходимых для осуществления административных процедур, которые запрашиваются уполномоченным органом самостоятельно, не включенных в перечни документов и (или) сведений, представляемых заинтересованными лицами;

о сроках осуществления административных процедур, сроках действия справок или других документов, выдаваемых при осуществлении административных процедур, а также о размере платы, взимаемой при осуществлении административных процедур, или порядке ее определения;

о порядке подачи заявлений об осуществлении административных процедур в электронной форме;

о месте нахождения, номере служебного телефона, фамилии, собственном имени, отчестве (если таковое имеется), должности работника уполномоченного органа, осуществляющего прием заинтересованных лиц;

о наименовании, месте нахождения и режиме работы вышестоящего государственного органа (вышестоящей организации).

2. На информационных табличках, размещаемых при входе в помещение, в котором проводится прием заинтересованных лиц, либо на рабочем месте или на одежде работника, осуществляющего прием заинтересованных лиц, должна быть размещена информация о занимаемой должности, фамилии, собственном имени, отчестве (если таковое имеется) указанного работника.

3. По решению руководителя уполномоченного органа в этом органе могут создаваться справочно-информационные и (или) консультационные службы либо определяться работники, ответственные за справочно-информационное обслуживание или предварительное консультирование заинтересованных лиц.

Статья 8. Представительство в административной процедуре

1. Заинтересованное лицо может участвовать в осуществлении административной процедуры лично и (или) через своих представителей, если иное не предусмотрено законодательными актами.

Личное участие заинтересованного лица в осуществлении административной процедуры не лишает его права иметь представителей, равно как участие представителей не лишает заинтересованное лицо права на личное участие в осуществлении такой процедуры, если иное не предусмотрено законодательными актами.

2. Представителями заинтересованного лица могут быть граждане, обладающие гражданской дееспособностью в полном объеме, либо юридические лица.

Не могут быть представителями заинтересованного лица работники уполномоченного органа, в который обращается заинтересованное лицо за осуществлением административной процедуры, за исключением работников уполномоченного органа, которые являются законными представителями заинтересованного лица.

3. Представители заинтересованного лица при осуществлении административной процедуры могут совершать действия, право на осуществление которых имеет заинтересованное лицо, в пределах предоставленных им полномочий.

4. Юридическое лицо участвует в осуществлении административной процедуры через свои органы или своих представителей.

5. Представители заинтересованного лица осуществляют свои полномочия на основании акта законодательства, либо акта уполномоченного на то государственного органа, либо доверенности, оформленной в порядке, установленном гражданским законодательством.

ГЛАВА 2
КОМПЕТЕНЦИЯ УПОЛНОМОЧЕННЫХ ОРГАНОВ, ОРГАНОВ-РЕГУЛЯТОРОВ. ПРАВА И ОБЯЗАННОСТИ ЗАИНТЕРЕСОВАННЫХ ЛИЦ И ТРЕТЬИХ ЛИЦ

Статья 9. Компетенция уполномоченных органов

Уполномоченные органы при осуществлении административных процедур:

обеспечивают доброжелательное, вежливое и внимательное отношение работников уполномоченного органа к заинтересованным лицам и третьим лицам;

обеспечивают своевременное и надлежащее выполнение функций временно отсутствующих работников уполномоченных органов, осуществляющих прием заинтересованных лиц, другими работниками этих органов;

разъясняют заинтересованным лицам обязанность уполномоченных органов самостоятельно запрашивать документы и (или) сведения, необходимые для осуществления административных процедур, за исключением тех, которые включены в перечни документов и (или) сведений, представляемых заинтересованными лицами, а также права и обязанности заинтересованных лиц;

бесплатно предоставляют заинтересованным лицам предусмотренные законодательством об административных процедурах формы (бланки) документов, необходимых для обращения за осуществлением административных процедур, и разъясняют порядок их заполнения и представления;

запрашивают от других государственных органов, иных организаций документы и (или) сведения, необходимые для осуществления административных процедур;

предоставляют заинтересованным лицам возможность знакомиться с материалами, связанными с рассмотрением их заявлений, а третьим лицам – возможность знакомиться с материалами, связанными с административными процедурами, в осуществлении которых они участвуют (участвовали), в том числе с полученными уполномоченными органами от других государственных органов, иных организаций документами и (или) сведениями, необходимыми для осуществления административных процедур, делать из них выписки, если иное не предусмотрено законодательством о государственных секретах, коммерческой или иной охраняемой законом тайне;

уведомляют заинтересованных лиц о принятых административных решениях;

разъясняют заинтересованным лицам порядок и сроки обжалования принятых административных решений;

осуществляют другие полномочия, предусмотренные настоящим Законом и иными актами законодательства об административных процедурах.

Статья 91. Компетенция органов-регуляторов

Органы-регуляторы в соответствующей сфере общественных отношений:

осуществляют подготовку проектов актов законодательства по включению в перечни, указанные в частях первой и второй пункта 2 статьи 3 настоящего Закона, новых административных процедур, их изменению или исключению из этих перечней;

утверждают регламенты административных процедур (за исключением органов-регуляторов, не являющихся нормотворческими органами);

утверждают административные электронные регламенты осуществления административных процедур в электронной форме по согласованию с оператором общегосударственной автоматизированной информационной системы;

выступают заказчиками мероприятий по цифровизации административных процедур, обеспечению их консолидации в службах «одно окно»;

при необходимости выдают обязательные для исполнения предписания о корректировке определенных уполномоченными органами размеров платы за услуги (работы), оказываемые (выполняемые) уполномоченными органами при осуществлении административных процедур, по результатам анализа информации, касающейся формирования такой платы;

осуществляют другие полномочия, предусмотренные настоящим Законом и иными актами законодательства об административных процедурах.

Статья 10. Права заинтересованных лиц

Заинтересованные лица имеют право:

обращаться с заявлениями в уполномоченные органы;

бесплатно получать от уполномоченных органов предусмотренные законодательством об административных процедурах формы (бланки) документов, необходимых для обращения за осуществлением административных процедур;

получать от уполномоченных органов разъяснение своих прав и обязанностей;

принимать участие в осуществлении административных процедур лично и (или) через своих представителей, если иное не предусмотрено законодательными актами;

знакомиться с материалами, связанными с рассмотрением своих заявлений, в том числе с полученными уполномоченными органами от других государственных органов, иных организаций документами и (или) сведениями, необходимыми для осуществления административных процедур, делать из них выписки, если иное не предусмотрено законодательством о государственных секретах, коммерческой или иной охраняемой законом тайне;

получать административные решения (их копии, выписки из них);

отозвать свое заявление в любое время до окончания осуществления административной процедуры;

обжаловать принятые административные решения;

отозвать свою административную жалобу;

осуществлять другие права, предусмотренные настоящим Законом и иными актами законодательства об административных процедурах.

Статья 11. Обязанности заинтересованных лиц

Заинтересованные лица обязаны:

вежливо относиться к работникам уполномоченных органов, не допускать нецензурных либо оскорбительных слов или выражений в отношении таких работников;

представлять в уполномоченные органы документы и (или) сведения, включенные в перечни документов и (или) сведений, представляемых заинтересованными лицами, а также документы, указанные в абзацах втором–седьмом части первой пункта 2 статьи 15 настоящего Закона, в случае истребования таких документов;

вносить плату, взимаемую при осуществлении административных процедур;

своевременно информировать уполномоченные органы об изменении места жительства (места пребывания), места нахождения в период осуществления административной процедуры;

выполнять другие обязанности, предусмотренные настоящим Законом и иными законодательными актами об административных процедурах.

Статья 111. Права и обязанности третьих лиц

1. Третьи лица имеют право:

получать от уполномоченных органов разъяснение своих прав и обязанностей;

знакомиться с материалами, связанными с административными процедурами, в осуществлении которых они участвуют (участвовали), в том числе с полученными уполномоченными органами от других государственных органов, иных организаций документами и (или) сведениями, необходимыми для осуществления административных процедур, делать из них выписки, если иное не предусмотрено законодательством о государственных секретах, коммерческой или иной охраняемой законом тайне;

отозвать свое согласие (в том числе выраженное путем проставления подписи на заявлении заинтересованного лица) на осуществление административной процедуры в любое время до окончания осуществления административной процедуры;

обжаловать принятые административные решения;

отозвать свою административную жалобу;

осуществлять другие права, предусмотренные настоящим Законом и иными актами законодательства об административных процедурах.

2. Третьи лица обязаны:

вежливо относиться к работникам уполномоченных органов, не допускать нецензурных либо оскорбительных слов или выражений в отношении таких работников;

выполнять другие обязанности, предусмотренные настоящим Законом и иными законодательными актами об административных процедурах.

ГЛАВА 3
СРОКИ ПРИ ОСУЩЕСТВЛЕНИИ АДМИНИСТРАТИВНЫХ ПРОЦЕДУР. ПЛАТА, ВЗИМАЕМАЯ ПРИ ОСУЩЕСТВЛЕНИИ АДМИНИСТРАТИВНЫХ ПРОЦЕДУР

Статья 12. Сроки при осуществлении административных процедур и порядок их исчисления

1. Сроки при осуществлении административных процедур определяются календарной датой, истечением периода времени, исчисляемого годами, месяцами, неделями или днями, а также указанием на событие, которое должно неизбежно наступить.

Течение срока, исчисляемого годами, месяцами, неделями или днями, начинается на следующий день после совершения действия или наступления события, которыми определено его начало, за исключением сроков административных процедур, подлежащих осуществлению в день обращения заинтересованного лица либо осуществляемых в день обращения заинтересованного лица по инициативе уполномоченного органа, а также иных случаев, предусмотренных законодательными актами.

Срок, исчисляемый годами, истекает в соответствующие месяц и число последнего года срока.

Срок, исчисляемый месяцами, истекает в соответствующее число последнего месяца срока. Если окончание срока, исчисляемого месяцами, приходится на месяц, в котором нет соответствующего числа, то срок истекает в последний день этого месяца.

Срок, исчисляемый неделями, истекает в соответствующий день последней недели срока.

Если не определено иное, срок, указанный в днях, исчисляется в календарных днях.

Если последний день срока приходится на нерабочий день, днем истечения срока считается первый следующий за ним рабочий день.

2. Административная процедура осуществляется в срок, определяемый исходя из времени, требуемого для получения и обработки всех документов и (или) сведений, необходимых для осуществления административной процедуры. Административная процедура, подлежащая осуществлению в день обращения заинтересованного лица, осуществляется на следующий рабочий день уполномоченного органа, если заявление заинтересованного лица поступило в нерабочий день (нерабочее время) этого уполномоченного органа.

Срок осуществления административной процедуры не может превышать пятнадцати дней, а в случае направления уполномоченным органом запроса в другие государственные органы, иные организации – одного месяца, если иной срок не предусмотрен законодательными актами, постановлениями Совета Министров Республики Беларусь.

В случае направления уполномоченным органом запроса в компетентный орган иностранного государства о представлении документов и (или) сведений, которые необходимы для осуществления административной процедуры и не могут быть получены иным путем, срок осуществления административной процедуры приостанавливается со дня направления запроса до дня получения запрашиваемых документов и (или) сведений, а в случае, предусмотренном частью четвертой пункта 6 статьи 15 настоящего Закона, – до дня предоставления соответствующих документов и (или) сведений заинтересованным лицом. Законодательными актами могут быть предусмотрены иные случаи приостановления сроков осуществления административных процедур.

3. Днем окончания осуществления административной процедуры считается день принятия административного решения.

Статья 13. Плата, взимаемая при осуществлении административных процедур

1. Платой, взимаемой при осуществлении административной процедуры, являются:

сбор (пошлина), уплачиваемый заинтересованным лицом;

плата за услуги (работы), оказываемые (выполняемые) уполномоченным органом при осуществлении административной процедуры, вносимая заинтересованным лицом этому органу.

2. Размер платы, взимаемой при осуществлении административной процедуры, в виде сбора (пошлины) определяется налоговым законодательством.

3. Размер платы за услуги (работы), оказываемые (выполняемые) при осуществлении административной процедуры в отношении граждан, кроме индивидуальных предпринимателей, не может превышать экономически обоснованных затрат, связанных с осуществлением административной процедуры.

Размер платы за услуги (работы), оказываемые (выполняемые) при осуществлении административной процедуры в отношении юридических лиц и индивидуальных предпринимателей, определяется исходя из экономически обоснованных затрат, связанных с осуществлением административной процедуры, и уровня рентабельности не выше 10 процентов.

Состав экономически обоснованных затрат, связанных с осуществлением административной процедуры, и порядок расчета платы за услуги (работы), оказываемые (выполняемые) при осуществлении административной процедуры, определяются Советом Министров Республики Беларусь.

4. В случае, если регламент административной процедуры содержит перечень затрат, связанных с осуществлением административной процедуры, уполномоченный орган:

информирует орган-регулятор о принятом решении об определении размера платы за услуги (работы), оказываемые (выполняемые) уполномоченным органом при осуществлении административной процедуры;

представляет по требованию юридического лица, индивидуального предпринимателя расчет экономически обоснованных затрат, подтверждающих уровень тарифов на услуги (работы), оказываемые (выполняемые) при осуществлении административной процедуры.

5. Плата, взимаемая при осуществлении административной процедуры, возвращается заинтересованному лицу в случаях и порядке, предусмотренных законодательными актами и постановлениями Совета Министров Республики Беларусь.

РАЗДЕЛ II
РАССМОТРЕНИЕ ЗАЯВЛЕНИЯ ЗАИНТЕРЕСОВАННОГО ЛИЦА

ГЛАВА 4
ПОДАЧА, ОТКАЗ В ПРИНЯТИИ И ОТЗЫВ ЗАЯВЛЕНИЯ ЗАИНТЕРЕСОВАННОГО ЛИЦА

Статья 14. Заявление заинтересованного лица

1. Заявление заинтересованного лица подается на белорусском и (или) русском языках. В случаях, предусмотренных законодательными актами и постановлениями Совета Министров Республики Беларусь, заявление заинтересованного лица может быть подано на иностранном языке.

2. Заявление заинтересованного лица подается в письменной форме, за исключением случаев, когда законодательными актами и постановлениями Совета Министров Республики Беларусь допускается подача заявления в устной форме.

Законодательными актами и постановлениями Совета Министров Республики Беларусь наряду с подачей заявления заинтересованного лица в письменной либо устной форме может быть предусмотрена возможность подачи такого заявления в электронной форме.

3. Заявление заинтересованного лица в устной форме подается в ходе приема заинтересованного лица.

4. Заявление заинтересованного лица в письменной форме подается в уполномоченный орган:

в ходе приема заинтересованного лица;

нарочным (курьером), посредством почтовой связи, если в соответствии с законодательством об административных процедурах не требуется личного присутствия заинтересованного лица.

5. Если законодательством об административных процедурах не определены сведения, которые должны содержаться в заявлении заинтересованного лица, подаваемом в письменной форме, в таком заявлении должны содержаться:

наименование уполномоченного органа, в который подается заявление;

сведения о заинтересованном лице:

фамилия, собственное имя, отчество (если таковое имеется), место жительства (место пребывания) – для гражданина, не являющегося индивидуальным предпринимателем;

фамилия, собственное имя, отчество (если таковое имеется), место жительства, регистрационный номер в Едином государственном регистре юридических лиц и индивидуальных предпринимателей – для индивидуального предпринимателя;

идентификационный номер (при его наличии) – в случае подачи заявления заинтересованного лица нарочным (курьером) или посредством почтовой связи;

наименование и место нахождения, регистрационный номер в Едином государственном регистре юридических лиц и индивидуальных предпринимателей – для юридического лица;

наименование административной процедуры, за осуществлением которой обращается заинтересованное лицо;

перечень документов и (или) сведений (при их наличии), представляемых вместе с заявлением заинтересованного лица;

сведения о внесении платы, взимаемой при осуществлении административной процедуры, с указанием учетного номера операции (транзакции) в платежной системе в едином расчетном и информационном пространстве или реквизитов документа о плате за услуги (работы), оказываемые (выполняемые) уполномоченным органом при осуществлении административной процедуры;

вид связи, посредством которого необходимо направить уведомление о принятом административном решении (при необходимости);

подпись гражданина, либо подпись руководителя юридического лица или лица, уполномоченного в установленном порядке подписывать заявление, либо подпись, фамилия, собственное имя, отчество (если таковое имеется) представителя заинтересованного лица, реквизиты документа, подтверждающего полномочия представителя заинтересованного лица.

Органом-регулятором могут быть определены формы заявлений заинтересованных лиц (за исключением органов-регуляторов, не являющихся нормотворческими органами), если такие формы не определены законодательными актами и постановлениями Совета Министров Республики Беларусь.

6. Заявление заинтересованного лица в электронной форме подается через единый портал электронных услуг.

Перечень административных процедур, заявления заинтересованных лиц по которым подаются в электронной форме через единый портал электронных услуг, определяется Советом Министров Республики Беларусь с указанием в таком перечне способа идентификации и аутентификации заинтересованного лица, а также возможности подачи административной жалобы и получения административного решения через единый портал электронных услуг.

7. Если законодательством об административных процедурах не определены сведения, которые должны содержаться в заявлении заинтересованного лица, подаваемом в электронной форме, в таком заявлении должны содержаться сведения, указанные в абзацах втором–пятом, седьмом–десятом части первой пункта 5 настоящей статьи, а также идентификационный номер (при его наличии).

8. Заявление заинтересованного лица, поданное в электронной форме, рассматривается в порядке, установленном настоящим Законом для рассмотрения заявлений, поданных в письменной форме, с учетом особенностей, предусмотренных настоящим Законом.

Статья 15. Документы и (или) сведения, представляемые вместе с заявлением заинтересованного лица

1. В перечни документов и (или) сведений, представляемых заинтересованными лицами, могут включаться лишь документы и (или) сведения, необходимые для осуществления административной процедуры, которые могут быть представлены только заинтересованным лицом.

В перечни, указанные в части первой настоящего пункта, не могут включаться документы и (или) сведения, которые имеются у уполномоченного органа либо могут быть запрошены им самостоятельно от других государственных органов, иных организаций, а также из информационных ресурсов (систем).

Документ, подтверждающий внесение платы, взимаемой при осуществлении административной процедуры, в виде сбора (пошлины), представляется в соответствии с налоговым законодательством.

2. Для осуществления административной процедуры в случае подачи заявления в письменной либо устной форме запрещается требовать от заинтересованного лица представления документов и (или) сведений, кроме документов и (или) сведений, включенных в перечни документов и (или) сведений, представляемых заинтересованными лицами, и документов и (или) сведений:

удостоверяющих личность гражданина;

подтверждающих служебное положение руководителя юридического лица, а также удостоверяющих его личность;

подтверждающих государственную регистрацию юридического лица или индивидуального предпринимателя, если сведения о государственной регистрации таких субъектов не содержатся в Едином государственном регистре юридических лиц и индивидуальных предпринимателей;

подтверждающих полномочия представителя заинтересованного лица;

подтверждающих согласие заинтересованного лица на представление по запросу уполномоченного органа другими государственными органами, иными организациями документов и (или) сведений, необходимых для осуществления административной процедуры, содержащих информацию, касающуюся заинтересованного лица и относящуюся к коммерческой или иной охраняемой законом тайне, если заинтересованное лицо не представило такие документы и (или) сведения самостоятельно;

подтверждающих внесение платы за выдачу запрашиваемых уполномоченным органом документов и (или) сведений, если за их выдачу законодательными актами и постановлениями Совета Министров Республики Беларусь предусмотрена такая плата и заинтересованное лицо не представило такие документы и (или) сведения самостоятельно.

Если в перечнях документов и (или) сведений, представляемых заинтересованными лицами, не указано, подлежат ли представлению оригинал документа либо его копия, считается, что подлежат представлению оригинал документа, его нотариально засвидетельствованная копия, копия электронного документа, созданная путем удостоверения нотариусом, регистратором республиканской или территориальной организации по государственной регистрации недвижимого имущества, прав на него и сделок с ним формы внешнего представления электронного документа на бумажном носителе, либо засвидетельствованная нотариусом электронная копия документа на бумажном носителе, за исключением случая, указанного в части третьей настоящего пункта.

Если в перечнях документов и (или) сведений, представляемых заинтересованными лицами, указано, что подлежит представлению документ, удостоверяющий личность гражданина, считается, что подлежит представлению оригинал такого документа, если иное не предусмотрено законодательными актами.

Если в перечнях документов и (или) сведений, представляемых заинтересованными лицами, указано, что подлежит представлению копия документа, такая копия не требует нотариального или иного засвидетельствования либо заверения, если законодательными актами и постановлениями Совета Министров Республики Беларусь не установлено иное.

3. При подаче заявления заинтересованного лица в электронной форме:

документы и (или) сведения, включенные в перечни документов и (или) сведений, представляемых заинтересованными лицами, подлежат представлению в электронной форме, соответствующей оригиналу представляемого документа или его нотариально засвидетельствованной копии. При этом не требуется подписания электронной цифровой подписью документов и (или) сведений, прилагаемых к заявлению заинтересованного лица, если иное не предусмотрено законодательными актами и постановлениями Совета Министров Республики Беларусь;

вместо представления документа, удостоверяющего личность гражданина, используются соответствующие сведения о гражданине, полученные при организации его доступа к единому порталу электронных услуг;

согласие заинтересованного лица на представление по запросу уполномоченного органа другими государственными органами, иными организациями документов и (или) сведений, необходимых для осуществления административной процедуры, содержащих информацию, касающуюся заинтересованного лица и относящуюся к коммерческой или иной охраняемой законом тайне, если заинтересованное лицо не представило такие документы и (или) сведения самостоятельно, указывается в подаваемом заявлении;

внесение платы за выдачу запрашиваемых уполномоченным органом документов и (или) сведений, если за их выдачу законодательством предусмотрена такая плата и заинтересованное лицо не представило такие документы и (или) сведения самостоятельно, осуществляется с использованием платежной системы в едином расчетном и информационном пространстве. Сведения о внесении такой платы (учетный номер операции (транзакции) в едином расчетном и информационном пространстве или отметка о произведенном платеже, если указание этого номера не требуется для подтверждения факта оплаты) должны содержаться в подаваемом заявлении.

4. Документы и (или) сведения, необходимые для осуществления административной процедуры, не включенные в перечни документов и (или) сведений, представляемых заинтересованными лицами, определяются законодательством об административных процедурах и запрашиваются уполномоченным органом самостоятельно.

5. Заинтересованное лицо при подаче заявления вправе самостоятельно представить документы и (или) сведения, указанные в пункте 4 настоящей статьи.

Запрещается требовать от заинтересованного лица самостоятельно представить документы и (или) сведения, указанные в пункте 4 настоящей статьи.

6. Документы, выданные компетентными органами иностранных государств, кроме документов, удостоверяющих личность гражданина, принимаются при наличии их легализации (проставления апостиля), если иное не предусмотрено законодательством об административных процедурах, а также международными договорами Республики Беларусь. Указанные документы принимаются также без легализации (проставления апостиля) при невозможности ее осуществления (проставления) в конкретном государстве по объективным причинам, включая наличие вооруженного конфликта, массовых беспорядков, неблагополучной санитарно-эпидемиологической ситуации, в соответствии с уведомлением об этих причинах Министерства иностранных дел.

Документы, составленные на иностранном языке, должны сопровождаться переводом на белорусский или русский язык, при этом верность перевода или подлинность подписи переводчика должны быть засвидетельствованы нотариально, если иное не предусмотрено настоящим Законом и иными актами законодательства об административных процедурах.

Дипломатические представительства и консульские учреждения Республики Беларусь принимают документы, выданные компетентными органами иностранных государств, без перевода на белорусский или русский язык при соблюдении следующих условий:

документ выполнен на одном из государственных языков страны аккредитации дипломатического представительства или консульского учреждения Республики Беларусь;

консульское должностное лицо, занимающееся рассмотрением административной процедуры с использованием такого документа, владеет иностранным языком, на котором он составлен;

административная процедура с использованием такого документа не предусматривает его направление дипломатическим представительством или консульским учреждением Республики Беларусь для рассмотрения в другие государственные органы, иные организации Республики Беларусь.

В случае запроса уполномоченным органом документов и (или) сведений, необходимых для осуществления административной процедуры, перевод документов и (или) сведений, составленных на иностранном языке, на белорусский и (или) русский языки и нотариальное свидетельствование верности такого перевода или подлинности подписи переводчика обеспечиваются заинтересованным лицом.

Статья 16. Регистрация заявлений заинтересованных лиц. Ведение делопроизводства по заявлениям заинтересованных лиц

1. Заявления заинтересованных лиц подлежат регистрации в день их подачи.

Заявления заинтересованных лиц, поступившие в уполномоченный орган в нерабочий день (нерабочее время), регистрируются не позднее чем в первый следующий за ним рабочий день.

2. Делопроизводство по административным процедурам ведется в порядке, установленном Министерством юстиции.

Статья 17. Отказ в принятии заявления заинтересованного лица

1. В принятии заявления заинтересованного лица отказывается:

если не представлены документы и (или) сведения, включенные в перечни документов и (или) сведений, представляемых заинтересованными лицами, а также документы и (или) сведения, указанные в части первой пункта 2 статьи 15 настоящего Закона, в случае истребования таких документов и (или) сведений;

если не соблюдены требования к порядку представления, форме или содержанию такого заявления;

в иных случаях, предусмотренных законодательными актами, постановлениями Совета Министров Республики Беларусь и постановлениями Правления Национального банка.

2. Исключен.

3. Уполномоченный орган может отказать в принятии повторного заявления заинтересованного лица, в котором не содержатся новые сведения, если в этом органе имеется административное решение об отказе в осуществлении административной процедуры по заявлению этого лица.

4. Если рассмотрение заявления заинтересованного лица не относится к компетенции государственного органа, иной организации, эти государственный орган, иная организация в течение трех рабочих дней со дня регистрации такого заявления отказывают в принятии заявления заинтересованного лица с указанием уполномоченного органа либо самостоятельно направляют его в соответствующий уполномоченный орган с одновременным уведомлением об этом заинтересованного лица.

5. Уполномоченный орган принимает административное решение об отказе в принятии заявления заинтересованного лица в течение трех рабочих дней со дня регистрации такого заявления, если иной срок не установлен законодательными актами и постановлениями Совета Министров Республики Беларусь.

В случае отказа в принятии заявления заинтересованного лица такому лицу возвращаются документы и (или) сведения, представленные вместе с заявлением заинтересованного лица, за исключением случаев подачи заявления заинтересованного лица в электронной форме.

6. Отказ в принятии заявления заинтересованного лица не препятствует его повторной подаче в уполномоченный орган после устранения недостатков, явившихся причиной отказа.

Статья 18. Отзыв заявления заинтересованного лица

1. Заинтересованное лицо вправе отозвать свое заявление в любое время до окончания осуществления административной процедуры.

Отзыв заявления заинтересованного лица, поданного в устной форме, осуществляется посредством подачи заявления в устной либо письменной форме в уполномоченный орган, рассматривающий заявление заинтересованного лица.

Отзыв заявления заинтересованного лица, поданного в письменной форме, осуществляется посредством подачи заявления в письменной форме в уполномоченный орган, рассматривающий заявление заинтересованного лица.

Отзыв заявления заинтересованного лица, поданного в электронной форме, осуществляется посредством подачи заявления в электронной форме через единый портал электронных услуг либо письменной форме в уполномоченный орган, рассматривающий заявление заинтересованного лица.

2. В случае отзыва заявления заинтересованного лица уполномоченный орган прекращает его рассмотрение по существу и возвращает такому лицу документы и (или) сведения, представленные вместе с заявлением заинтересованного лица, за исключением случаев подачи заявления заинтересованного лица в электронной форме.

ГЛАВА 5
ПОРЯДОК РАССМОТРЕНИЯ ЗАЯВЛЕНИЯ ЗАИНТЕРЕСОВАННОГО ЛИЦА

Статья 19. Рассмотрение заявления заинтересованного лица

1. Заявление заинтересованного лица рассматривается единолично работником уполномоченного органа, а в случаях, предусмотренных законодательством об административных процедурах, либо по решению уполномоченного органа – коллегиальным составом уполномоченного органа или созданной им комиссией.

2. При рассмотрении заявления заинтересованного лица:

изучаются представленные заинтересованным лицом документы и (или) сведения;

проводятся поиск и анализ документов и (или) сведений, необходимых для осуществления административной процедуры, имеющихся в уполномоченном органе;

сверяется информация, содержащаяся в представленных заинтересованным лицом документах и (или) сведениях, с информацией, имеющейся в уполномоченном органе;

получаются необходимые сведения из информационных ресурсов (систем) (при необходимости);

направляются запросы в другие государственные органы, иные организации (при необходимости);

устанавливаются наличие или отсутствие оснований для осуществления административной процедуры;

снимаются копии с документов, представляемых заинтересованным лицом (при необходимости), иным способом фиксируется информация, содержащаяся в таких документах, в объеме, необходимом для осуществления административной процедуры, с соблюдением требований законодательства об информации, информатизации и защите информации;

принимаются другие меры (при необходимости).

3. Сбор, обработка, хранение, предоставление, распространение информации, распространение и (или) предоставление которой ограничено, а также пользование ею при осуществлении административных процедур осуществляются с соблюдением требований законодательства об информации, информатизации и защите информации.

Статья 20. Исключена.

Статья 21. Межведомственное взаимодействие при рассмотрении заявления заинтересованного лица

1. Документы и (или) сведения, необходимые для осуществления административной процедуры, не включенные в перечни документов и (или) сведений, представляемых заинтересованными лицами, могут быть получены уполномоченным органом посредством:

информационного взаимодействия;

направления запросов и получения ответов в виде электронных документов с использованием системы межведомственного электронного документооборота государственных органов;

направления запросов и получения ответов в письменной форме;

других способов.

2. Работники уполномоченных органов, а также работники других государственных органов, иных организаций, которым делегированы полномочия в соответствии с пунктом 2 статьи 5 настоящего Закона, служб «одно окно» (далее – уполномоченное лицо) для целей осуществления административных процедур имеют право распечатывать на бумажном носителе и использовать информацию, полученную в соответствии с абзацами вторым и третьим пункта 1 настоящей статьи, при условии заверения даты и способа получения такой информации.

Статья 22. Запрос

1. Запрос направляется уполномоченным органом в государственный орган, иную организацию, к компетенции которых относится представление документов и (или) сведений, необходимых для осуществления административной процедуры.

2. В запросе должны содержаться:

наименование уполномоченного органа, направившего запрос, почтовый адрес либо адрес электронный почты, по которому требуется направить запрашиваемые документы и (или) сведения, необходимые для осуществления административной процедуры;

регистрационный номер и дата запроса;

наименование государственного органа, иной организации, в которые направляется запрос;

указание на акт законодательства, устанавливающий компетенцию уполномоченного органа на осуществление административной процедуры;

указание на акт законодательства, устанавливающий перечень документов и (или) сведений, необходимых для осуществления административной процедуры, не включенных в перечни документов и (или) сведений, представляемых заинтересованными лицами;

сведения о заинтересованном лице (фамилия, собственное имя, отчество (если таковое имеется), место жительства (место пребывания) – для граждан; наименование и место нахождения – для юридических лиц);

перечень запрашиваемых документов и (или) сведений;

должность, фамилия, собственное имя, отчество (если таковое имеется), подпись (электронная цифровая подпись) работника уполномоченного органа, направившего запрос, за исключением случаев направления запроса посредством общегосударственной автоматизированной информационной системы;

реквизиты документа, подтверждающего внесение платы за выдачу запрашиваемых документов и (или) сведений, или учетный номер операции (транзакции) в платежной системе в едином расчетном и информационном пространстве, если законодательными актами и постановлениями Совета Министров Республики Беларусь предусмотрена такая плата;

иные сведения с учетом особенностей запроса и в объеме, необходимом для удовлетворения такого запроса.

3. Если запрашиваемые документы и (или) сведения, необходимые для осуществления административной процедуры, содержат информацию, касающуюся заинтересованного лица и относящуюся к коммерческой или иной охраняемой законом тайне, в запросе указывается о получении согласия заинтересованного лица на представление таких документов и (или) сведений.

4. Если законодательными актами и постановлениями Совета Министров Республики Беларусь предусмотрена плата за выдачу запрашиваемых документов и (или) сведений, то такие документы и (или) сведения запрашиваются уполномоченным органом после представления заинтересованным лицом документа, подтверждающего внесение такой платы, или учетного номера операции (транзакции) в платежной системе в едином расчетном и информационном пространстве.

5. Запрос должен быть направлен уполномоченным органом в кратчайший срок, но не позднее пяти дней со дня регистрации заявления заинтересованного лица.

6. Представление государственным органом, иной организацией документов и (или) сведений, необходимых для осуществления административной процедуры, на основании запроса осуществляется в семидневный срок со дня получения такого запроса, если иной срок не предусмотрен законодательными актами и постановлениями Совета Министров Республики Беларусь.

Статья 23. Отказ в представлении документов и (или) сведений по запросу

1. Государственный орган, иная организация, в которые поступил запрос, отказывают в представлении документов и (или) сведений, если:

представление запрашиваемых документов и (или) сведений не входит в компетенцию этих государственного органа, иной организации;

запрос направлен государственным органом, иной организацией в отношении административной процедуры, осуществление которой не относится к их компетенции;

запрашиваемые документы и (или) сведения содержат информацию, относящуюся к государственным секретам;

в запросе не указано о получении согласия заинтересованного лица на представление документов и (или) сведений, содержащих информацию, касающуюся заинтересованного лица и относящуюся к коммерческой или иной охраняемой законом тайне;

к запросу не приложен документ, подтверждающий внесение платы за выдачу запрашиваемых документов и (или) сведений, – если законодательными актами и постановлениями Совета Министров Республики Беларусь предусмотрена такая плата, за исключением внесения платы посредством платежной системы в едином расчетном и информационном пространстве;

представление запрашиваемых документов и (или) сведений невозможно в связи с их отсутствием, полной или частичной утратой.

2. В случае отказа в представлении запрашиваемых документов и (или) сведений государственный орган, иная организация в течение трех рабочих дней со дня получения запроса направляют в уполномоченный орган сообщение с указанием оснований отказа.

ГЛАВА 51
ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИОННО-КОММУНИКАЦИОННЫХ ТЕХНОЛОГИЙ ПРИ ОСУЩЕСТВЛЕНИИ АДМИНИСТРАТИВНЫХ ПРОЦЕДУР

Статья 231. Общие требования к использованию информационно-коммуникационных технологий при осуществлении административных процедур

1. При подаче заявления заинтересованного лица в электронной форме через единый портал электронных услуг идентификация и аутентификация граждан и юридических лиц проводятся с использованием Единой системы идентификации физических и юридических лиц, иных способов идентификации и аутентификации, предусмотренных регламентом функционирования общегосударственной автоматизированной информационной системы.

2. Государственные органы, иные организации, являющиеся владельцами информационных ресурсов (систем), включенных в перечень, указанный в части второй настоящего пункта:

обеспечивают их интеграцию с общегосударственной автоматизированной информационной системой (включая программный комплекс «Одно окно») независимо от формы подачи заявления заинтересованного лица;

создают условия для проведения идентификации и аутентификации граждан и юридических лиц при осуществлении административных процедур с использованием Единой системы идентификации физических и юридических лиц, иных способов идентификации и аутентификации, предусмотренных регламентом функционирования общегосударственной автоматизированной информационной системы;

предоставляют информацию, необходимую для осуществления административных процедур, путем взаимодействия в автоматическом и (или) автоматизированном режиме в соответствии с административными электронными регламентами осуществления административных процедур в электронной форме.

Перечень информационных ресурсов (систем), сведения из которых используются для осуществления административных процедур государственными органами, иными организациями, не являющимися владельцами этих информационных ресурсов (систем), и содержание таких сведений определяются Советом Министров Республики Беларусь.

Статья 232. Особенности осуществления информационного взаимодействия

1. Получение уполномоченными лицами документов и (или) сведений, необходимых для осуществления административных процедур, посредством общегосударственной автоматизированной информационной системы из государственных информационных ресурсов (систем) осуществляется на безвозмездной основе.

2. При осуществлении административных процедур на безвозмездной основе выполняются:

доступ заинтересованных лиц к единому порталу электронных услуг для подачи (отзыва) заявлений заинтересованных лиц, получения административных решений (уведомлений о принятых административных решениях) и подачи (отзыва) административных жалоб в электронной форме;

доведение запроса уполномоченного лица до государственного информационного ресурса (системы) и информации в электронной форме из такого ресурса (системы) до уполномоченного лица посредством общегосударственной автоматизированной информационной системы;

предоставление владельцем (оператором) государственного информационного ресурса (системы), республиканской организацией по государственной регистрации недвижимого имущества, прав на него и сделок с ним информации в электронной форме уполномоченному лицу* либо оператору общегосударственной автоматизированной информационной системы.

______________________________

* Информация предоставляется в отношении документов и (или) сведений, необходимых для осуществления административной процедуры, которые запрашиваются уполномоченным лицом самостоятельно.

3. Услуги коммерческих организаций – операторов государственных информационных ресурсов (систем), республиканской организации по государственной регистрации недвижимого имущества, прав на него и сделок с ним по предоставлению информации в соответствии с абзацем четвертым пункта 2 настоящей статьи финансируются государственным органом, иной организацией, в подчинении (ведении) которых они находятся, за счет средств, предусматриваемых в республиканском бюджете на их функционирование. Порядок финансирования указанных услуг определяется Советом Министров Республики Беларусь.

Статья 233. Особенности осуществления административных процедур в проактивном формате

1. Административные процедуры могут осуществляться в проактивном формате в порядке, предусмотренном частями второй и третьей настоящего пункта.

По факту наступления жизненной ситуации (события), являющейся основанием для осуществления административной процедуры, уполномоченный орган вправе проводить мероприятия, направленные на подготовку административного решения (комплекса административных решений), в том числе направлять запросы, получать на них ответы, после чего уведомить заинтересованное лицо о возможности обращения за осуществлением соответствующей административной процедуры (комплекса административных процедур) и получения административного решения (комплекса административных решений).

При обращении заинтересованного лица за осуществлением административной процедуры и наличии оснований для осуществления в отношении его иных административных процедур, обусловленных его правовым и (или) социальным статусом, такому лицу предлагается возможность осуществления комплекса административных процедур и получения комплекса административных решений.

2. Перечень административных процедур, осуществляемых в проактивном формате, определяется Советом Министров Республики Беларусь.

Статья 234. Реестр административных процедур

1. Административные процедуры, осуществляемые в отношении юридических лиц и индивидуальных предпринимателей, подлежат включению в реестр административных процедур, являющийся государственной информационной системой, интегрированной с общегосударственной автоматизированной информационной системой.

Порядок формирования и ведения реестра административных процедур определяется Советом Министров Республики Беларусь. Владельцем реестра административных процедур является Министерство экономики.

2. Включению в реестр административных процедур подлежат следующие сведения:

краткое описание административной процедуры;

сведения об административной процедуре и порядке ее осуществления, определенные законодательными актами, постановлениями Совета Министров Республики Беларусь, регламентами административных процедур, международными договорами Республики Беларусь и иными международными правовыми актами, содержащими обязательства Республики Беларусь;

наименование, место нахождения, режим работы уполномоченного органа, график приема представителей юридических лиц и индивидуальных предпринимателей, иная имеющаяся контактная информация;

требования к документам, представляемым вместе с заявлением для осуществления административной процедуры;

наименование, место нахождения, режим работы органа-регулятора и (или) государственного органа, иной организации, рассматривающих административную жалобу;

реквизиты текущих (расчетных) банковских счетов, на которые необходимо перечислять плату, взимаемую при осуществлении административной процедуры, и способы ее внесения;

иные справочно-информационные сведения, не противоречащие требованиям законодательства.

3. Создание, эксплуатация и программно-техническое сопровождение, в том числе модернизация программного обеспечения, реестра административных процедур, интеграция его с программно-техническими комплексами органов-регуляторов и последующее сопровождение такой интеграции осуществляются за счет средств республиканского бюджета, выделяемых на указанные цели и функционирование программно-технических комплексов, а также за счет других источников в соответствии с законодательством.

ГЛАВА 6
АДМИНИСТРАТИВНОЕ РЕШЕНИЕ

Статья 24. Виды административных решений

При рассмотрении заявления заинтересованного лица уполномоченным органом принимается одно из следующих административных решений:

об отказе в принятии заявления заинтересованного лица;

об осуществлении административной процедуры;

об отказе в осуществлении административной процедуры.

Статья 25. Отказ в осуществлении административной процедуры

Уполномоченный орган отказывает в осуществлении административной процедуры:

в случаях ликвидации (прекращения деятельности), смерти заинтересованного лица, если иное не предусмотрено законодательными актами;

если заинтересованным лицом представлены документы и (или) сведения, не соответствующие требованиям законодательства, в том числе подложные, поддельные или недействительные документы;

в иных случаях, предусмотренных законодательными актами, постановлениями Совета Министров Республики Беларусь и постановлениями Правления Национального банка.

Статья 26. Форма и содержание административного решения

1. Административное решение об осуществлении административной процедуры принимается в письменной либо электронной форме, в том числе посредством выдачи справки или другого документа (его принятия, согласования, утверждения), внесения сведений в государственные информационные ресурсы (системы), регистрации или учета заинтересованного лица, его имущества либо предоставления денежных средств, иного имущества и (или) услуг за счет средств республиканского или местных бюджетов, государственных внебюджетных фондов, из имущества, находящегося в республиканской или коммунальной собственности. Административное решение об отказе в осуществлении административной процедуры принимается в письменной либо электронной форме, в том числе посредством выдачи документа или внесения сведений в государственные информационные ресурсы (системы).

Административное решение об отказе в принятии заявления заинтересованного лица принимается в устной либо электронной форме, за исключением случаев, указанных в части третьей настоящего пункта.

Административное решение об отказе в принятии заявления заинтересованного лица, поданного в письменной либо устной форме, принимается в письменной форме в случаях подачи заинтересованным лицом заявления посредством почтовой связи либо требования заинтересованного лица оформить это решение в письменной форме, а также в иных случаях, предусмотренных законодательными актами.

2. Если иное не предусмотрено законодательством об административных процедурах, в административном решении, принятом в письменной либо электронной форме, должны содержаться:

дата и регистрационный номер административного решения;

наименование уполномоченного органа, принявшего данное решение;

сведения о заинтересованном лице (фамилия, собственное имя, отчество (если таковое имеется), место жительства (место пребывания) – для гражданина; наименование и место нахождения – для юридического лица);

суть принятого административного решения;

правовые основания принятого административного решения, порядок обжалования административного решения – в случае отказа в принятии заявления заинтересованного лица;

правовые основания принятого административного решения, фактические обстоятельства, установленные при рассмотрении заявления заинтересованного лица, порядок обжалования административного решения – в случае отказа в осуществлении административной процедуры;

должность, фамилия, собственное имя, отчество (если таковое имеется), подпись работника уполномоченного органа, к компетенции которого относится подписание такого решения, – при принятии административного решения в письменной форме;

должность, фамилия, собственное имя, отчество (если таковое имеется) работника уполномоченного органа, к компетенции которого относится подписание такого решения, и (или) его электронная цифровая подпись – при принятии административного решения в электронной форме.

Органы-регуляторы вправе устанавливать формы административных решений (за исключением органов-регуляторов, не являющихся нормотворческими органами), если такие формы не определены законодательными актами и постановлениями Совета Министров Республики Беларусь.

3. Факт принятия административного решения в отношении заинтересованного лица может подтверждаться посредством обращения к государственным информационным ресурсам (системам) в случаях, предусмотренных законодательными актами и постановлениями Совета Министров Республики Беларусь.

Статья 27. Уведомление о принятом административном решении и выдача такого решения

1. Административное решение, принятое в устной форме в ходе приема заинтересованного лица, подлежит объявлению заинтересованному лицу.

Административное решение, принятое в письменной форме (его копия, выписка из него), либо уведомление о таком решении выдаются заинтересованному лицу или направляются нарочным (курьером), посредством почтовой связи не позднее пяти рабочих дней со дня принятия соответствующего решения, если иное не предусмотрено частью четвертой настоящего пункта. Уведомление о принятом административном решении может быть направлено посредством иных видов связи, используемых уполномоченным лицом, в случае указания их в заявлении заинтересованного лица.

Административное решение, принятое в электронной форме, либо уведомление о таком решении направляются заинтересованному лицу через единый портал электронных услуг не позднее пяти рабочих дней со дня принятия соответствующего решения, если иное не предусмотрено частью четвертой настоящего пункта или законодательным актом в сфере лицензирования.

В случае принятия административного решения об отказе в осуществлении административной процедуры в соответствии с абзацем вторым статьи 25 настоящего Закона заинтересованное лицо не уведомляется о таком административном решении.

2. Заинтересованное лицо имеет право получить административное решение (его копию, выписку из него) в письменной форме (независимо от формы подачи заявления) при обращении в уполномоченный орган.

Выдача заинтересованному лицу административного решения (его копии, выписки из него) в письменной форме осуществляется при предъявлении документов, предусмотренных абзацами вторым, третьим и пятым части первой пункта 2 статьи 15 настоящего Закона.

Статья 28. Вступление в силу административного решения. Срок действия административного решения

1. Административное решение вступает в силу со дня его принятия, если иной срок не установлен в таком решении.

2. Срок действия справки или другого документа, выдаваемых при осуществлении административной процедуры, не может быть менее шести месяцев, если иной срок не предусмотрен законодательными актами, постановлениями Совета Министров Республики Беларусь.

3. Справка или другой документ, выдаваемые при осуществлении административной процедуры, считаются бессрочными, если срок их действия на момент осуществления административной процедуры не определен и их действие может быть прекращено лишь исполнением или признанием утратившими силу, недействительными, аннулированием либо отменой.

Статья 281. Внесение изменений и (или) дополнений в административное решение. Выдача дубликата административного решения

1. Внесение изменений и (или) дополнений в административное решение осуществляется бесплатно в десятидневный срок со дня регистрации заявления с приложением фотографий заинтересованного лица (в случае их использования в ранее выданном административном решении) и документов и (или) сведений, подтверждающих необходимость внесения изменений и (или) дополнений, если иное не определено законодательными актами и постановлениями Совета Министров Республики Беларусь.

Заинтересованное лицо обязано возвратить ранее выданные при осуществлении административной процедуры справки или другие документы в случае, если одновременно с внесением изменений и (или) дополнений в административное решение требуются изменение и (или) дополнение (выдача новых) справок или других документов.

Заинтересованное лицо освобождается от внесения платы за услуги (работы), оказываемые (выполняемые) при осуществлении административных процедур, при внесении изменений и (или) дополнений в административное решение в связи с необходимостью устранения ошибок (неточностей) (в том числе в выданных справках или других документах (их дубликатах)), допущенных по вине уполномоченных органов, других государственных органов и иных организаций, если законодательными актами и постановлениями Совета Министров Республики Беларусь за внесение изменений и (или) дополнений в административное решение предусмотрена такая плата.

2. Выдача дубликата административного решения (в случае, если выдача дубликата допускается законодательством) осуществляется бесплатно в десятидневный срок со дня регистрации заявления с приложением пришедшего в негодность оригинала административного решения (при наличии) и фотографий заинтересованного лица (в случае их использования в ранее выданном административном решении), если иное не определено законодательными актами и постановлениями Совета Министров Республики Беларусь.

3. Уведомление о принятии административного решения после внесения в него изменений и (или) дополнений, о выдаче дубликата административного решения осуществляется в порядке, установленном статьей 27 настоящего Закона.

Статья 29. Официальное заверение копий справки или другого документа

1. Уполномоченный орган, выдавший заинтересованному лицу справку или другой документ, обязан по заявлению заинтересованного лица свидетельствовать верность копий этих справки или другого документа, если законодательством не предусмотрена необходимость нотариального свидетельствования верности копий таких справки или другого документа.

2. Свидетельствование верности копий справки или другого документа производится уполномоченным органом в трехдневный срок со дня регистрации соответствующего заявления.

РАЗДЕЛ III
ОБЖАЛОВАНИЕ АДМИНИСТРАТИВНОГО РЕШЕНИЯ

ГЛАВА 7
ПОРЯДОК ОБЖАЛОВАНИЯ АДМИНИСТРАТИВНОГО РЕШЕНИЯ. ПОДАЧА АДМИНИСТРАТИВНОЙ ЖАЛОБЫ

Статья 30. Порядок обжалования административного решения

1. Заинтересованное лицо и третье лицо обладают правом на обжалование административного решения в административном (внесудебном) порядке.

2. Административная жалоба направляется в вышестоящий государственный орган (вышестоящую организацию) либо в государственный орган, иную организацию, к компетенции которых в соответствии с законодательными актами и постановлениями Совета Министров Республики Беларусь относится рассмотрение таких жалоб (далее – орган, рассматривающий жалобу).

3. Обжалование административного решения в судебном порядке осуществляется после обжалования такого решения в административном (внесудебном) порядке, если иной порядок обжалования не предусмотрен законодательными актами.

В случае отсутствия органа, рассматривающего жалобу, административное решение уполномоченного органа может быть обжаловано непосредственно в суд.

Обжалование административного решения в судебном порядке осуществляется в соответствии с гражданским процессуальным или хозяйственным процессуальным законодательством.

Статья 31. Срок подачи административной жалобы

1. Административная жалоба может быть подана в орган, рассматривающий жалобу, в течение одного года со дня принятия обжалуемого административного решения.

2. Орган, рассматривающий жалобу, вправе восстановить срок подачи административной жалобы в случае пропуска такого срока по уважительной причине (тяжелая болезнь, длительная командировка и др.).

Статья 32. Форма и содержание административной жалобы

1. Административная жалоба подается в письменной либо электронной форме.

2. В административной жалобе, подаваемой в письменной форме, должны содержаться:

наименование органа, рассматривающего жалобу;

сведения о заинтересованном лице и третьем лице (далее, если не указано иное, – лицо, подавшее административную жалобу):

фамилия, собственное имя, отчество (если таковое имеется), место жительства (место пребывания) – для гражданина;

наименование и место нахождения – для юридического лица;

наименование уполномоченного органа, принявшего обжалуемое административное решение;

суть обжалуемого административного решения;

основания, по которым лицо, подавшее административную жалобу, считает обжалуемое административное решение неправомерным;

требования лица, подавшего административную жалобу;

перечень документов и (или) сведений (при их наличии), представляемых вместе с административной жалобой;

подпись гражданина, либо подпись руководителя юридического лица или лица, уполномоченного в установленном порядке подписывать административную жалобу, либо подпись представителя лица, подавшего административную жалобу.

3. При подаче административной жалобы в электронной форме через единый портал электронных услуг идентификация и аутентификация граждан и юридических лиц проводятся с использованием способов, установленных для подачи заявления заинтересованного лица в электронной форме.

В административной жалобе, подаваемой в электронной форме, должны содержаться сведения, указанные в абзацах втором–восьмом пункта 2 настоящей статьи.

В случае подачи административной жалобы в электронной форме не требуется подписания электронной цифровой подписью документов и (или) сведений, прилагаемых к ней, если иное не предусмотрено законодательными актами и постановлениями Совета Министров Республики Беларусь.

Статья 33. Регистрация административных жалоб

1. Административные жалобы подлежат регистрации в день их подачи.

2. Административные жалобы, поступившие в нерабочий день (нерабочее время), регистрируются не позднее чем в первый следующий за ним рабочий день.

Статья 34. Оставление административной жалобы без рассмотрения

1. Административная жалоба оставляется без рассмотрения в течение трех рабочих дней со дня ее регистрации в случае, если:

рассмотрение административной жалобы не относится к компетенции государственного органа, иной организации;

административная жалоба подана неуполномоченным лицом;

административная жалоба подана по истечении установленного срока и не содержит ходатайства о восстановлении пропущенного срока.

2. Административная жалоба в течение трех рабочих дней со дня ее регистрации может быть оставлена без рассмотрения в случае, если:

не соблюдены требования к содержанию административной жалобы;

в органе, рассматривающем жалобу, уже имеется решение по этой административной жалобе.

3. В случае оставления административной жалобы без рассмотрения лицу, подавшему административную жалобу, возвращаются документы и (или) сведения, представленные вместе с административной жалобой, за исключением случаев подачи административной жалобы в электронной форме.

4. После устранения недостатков, явившихся причиной оставления административной жалобы без рассмотрения, административная жалоба может быть вновь подана в орган, рассматривающий жалобу.

Статья 341. Отзыв административной жалобы

1. Лицо, подавшее административную жалобу, вправе отозвать свою административную жалобу в любое время до окончания ее рассмотрения.

Отзыв административной жалобы, поданной в письменной форме, осуществляется посредством подачи заявления в письменной форме в орган, рассматривающий жалобу.

Отзыв административной жалобы, поданной в электронной форме, осуществляется посредством подачи заявления в электронной форме через единый портал электронных услуг либо письменной форме в орган, рассматривающий жалобу.

2. В случае отзыва административной жалобы орган, рассматривающий жалобу, прекращает ее рассмотрение по существу и возвращает лицу, подавшему административную жалобу, документы и (или) сведения, представленные вместе с административной жалобой, за исключением случаев подачи административной жалобы в электронной форме.

ГЛАВА 8
РАССМОТРЕНИЕ АДМИНИСТРАТИВНОЙ ЖАЛОБЫ

Статья 35. Единоличное и коллегиальное рассмотрение административной жалобы

Административная жалоба рассматривается единолично работником органа, рассматривающего жалобу, а в случаях, предусмотренных законодательством об административных процедурах, либо по решению органа, рассматривающего жалобу, – коллегиальным составом такого органа.

Статья 36. Пределы рассмотрения административной жалобы

1. Орган, рассматривающий жалобу, обязан рассмотреть ее с учетом имеющихся и дополнительно представленных документов и (или) сведений.

2. Орган, рассматривающий жалобу, не связан доводами административной жалобы, проверяет законность и обоснованность обжалуемого административного решения в полном объеме.

Статья 37. Срок рассмотрения административной жалобы

Административная жалоба рассматривается в месячный срок со дня ее регистрации. Законодательством об административных процедурах могут быть предусмотрены сокращенные сроки рассмотрения административных жалоб.

Статья 38. Последствия подачи административной жалобы

Подача административной жалобы не приостанавливает исполнения обжалуемого административного решения.

ГЛАВА 9
РЕШЕНИЕ ПО АДМИНИСТРАТИВНОЙ ЖАЛОБЕ

Статья 39. Виды решений по административной жалобе

При рассмотрении административной жалобы органом, рассматривающим жалобу, принимается одно из следующих решений:

об оставлении административной жалобы без рассмотрения;

об оставлении административного решения без изменения, а административной жалобы без удовлетворения;

об отмене административного решения и принятии нового административного решения;

о направлении административной жалобы в уполномоченный орган для повторного рассмотрения заявления заинтересованного лица с указанием допущенных нарушений и предложениями по их устранению.

Статья 40. Форма и содержание решения по административной жалобе

Решение по административной жалобе принимается в письменной форме, и в нем должны содержаться:

дата и регистрационный номер решения;

наименование органа, рассматривающего жалобу;

сведения о лице, подавшем административную жалобу:

фамилия, собственное имя, отчество (если таковое имеется), место жительства (место пребывания) – для гражданина;

наименование и место нахождения – для юридического лица;

дата и регистрационный номер обжалуемого административного решения, принятого в письменной форме;

наименование уполномоченного органа, принявшего административное решение;

суть обжалуемого административного решения;

основания, по которым лицо, подавшее административную жалобу, считает обжалуемое административное решение неправомерным, фактические обстоятельства, установленные при рассмотрении административной жалобы (не указываются в решении об оставлении административной жалобы без рассмотрения);

правовые основания и суть принятого решения по административной жалобе;

должность, фамилия, собственное имя, отчество (если таковое имеется), подпись работника органа, рассматривающего жалобу, к компетенции которого относится подписание такого решения.

Статья 41. Отмена административного решения и принятие нового административного решения. Направление административной жалобы в уполномоченный орган для повторного рассмотрения заявления заинтересованного лица

1. Орган, рассматривающий жалобу, отменяет административное решение и принимает новое административное решение в случае, если решение вопроса, изложенного в заявлении заинтересованного лица, относится к компетенции органа, рассматривающего жалобу.

2. Орган, рассматривающий жалобу, направляет административную жалобу в уполномоченный орган для повторного рассмотрения заявления заинтересованного лица с указанием допущенных нарушений и предложениями по их устранению в случае, если решение вопроса, изложенного в заявлении заинтересованного лица, относится к исключительной компетенции уполномоченного органа, решение которого обжалуется.

3. Основаниями для отмены административного решения и принятия нового административного решения, а также для направления административной жалобы в уполномоченный орган для повторного рассмотрения являются:

неполное выяснение уполномоченным органом обстоятельств, имеющих значение для осуществления административной процедуры;

несоответствие содержания административного решения материалам, полученным при рассмотрении заявления заинтересованного лица;

нарушение или неправильное применение законодательства при рассмотрении заявления заинтересованного лица.

Статья 42. Уведомление о принятом решении по административной жалобе. Вступление в силу решения по административной жалобе

1. Решение по административной жалобе выдается лицу, подавшему административную жалобу, либо направляется нарочным (курьером), посредством почтовой связи, в виде электронного документа не позднее трех рабочих дней со дня принятия такого решения.

2. Решение по административной жалобе вступает в силу со дня его принятия, если иной срок не установлен в таком решении.

РАЗДЕЛ IV
ИСПОЛНЕНИЕ АДМИНИСТРАТИВНОГО РЕШЕНИЯ И РЕШЕНИЯ ПО АДМИНИСТРАТИВНОЙ ЖАЛОБЕ. КОНТРОЛЬ И ОТВЕТСТВЕННОСТЬ

ГЛАВА 10
ИСПОЛНЕНИЕ АДМИНИСТРАТИВНОГО РЕШЕНИЯ И РЕШЕНИЯ ПО АДМИНИСТРАТИВНОЙ ЖАЛОБЕ

Статья 43. Порядок исполнения административного решения и решения по административной жалобе

1. Вступившие в силу административное решение и решение по административной жалобе обязательны для исполнения.

2. Уполномоченный орган и орган, рассматривающий жалобу, вынесшие соответствующее решение, обязаны обеспечить его исполнение.

3. Исполнение административного решения, решения по административной жалобе может осуществляться посредством выдачи заинтересованному лицу справки или другого документа, внесения сведений в государственные информационные ресурсы (системы), а также предоставления денежных средств, иного имущества и (или) услуг.

Исполнение таких решений может быть обусловлено совершением заинтересованным лицом определенных действий.

Статья 44. Срок исполнения административного решения и решения по административной жалобе

1. Административное решение подлежит исполнению в пределах срока осуществления административной процедуры.

2. Решение по административной жалобе подлежит исполнению в пятидневный срок со дня вступления в силу, если в самом решении или законодательством об административных процедурах не предусмотрен иной срок его исполнения.

ГЛАВА 11
КОНТРОЛЬ И ОТВЕТСТВЕННОСТЬ

Статья 45. Контроль за осуществлением административных процедур

1. Государственные органы, иные организации в пределах своей компетенции осуществляют контроль за осуществлением административных процедур.

2. Руководители уполномоченных органов или уполномоченные ими работники регулярно, но не реже одного раза в квартал, анализируют замечания и предложения заинтересованных лиц, касающиеся осуществления административных процедур в уполномоченных органах, в целях оптимизации деятельности этих органов и устранения имеющихся в их работе недостатков.

Статья 46. Ответственность за нарушение законодательства об административных процедурах

За нарушение законодательства об административных процедурах руководители и иные работники уполномоченного органа, других государственных органов и иных организаций несут ответственность в соответствии с законодательными актами.

РАЗДЕЛ V
ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ

ГЛАВА 12
МЕРЫ ПО РЕАЛИЗАЦИИ И ВСТУПЛЕНИЕ В СИЛУ НАСТОЯЩЕГО ЗАКОНА

Статья 47. Меры по реализации настоящего Закона

Совету Министров Республики Беларусь в шестимесячный срок:

совместно с Национальным центром законодательства и правовых исследований Республики Беларусь подготовить и внести в установленном порядке предложения по приведению законодательных актов в соответствие с настоящим Законом;

привести решения Правительства Республики Беларусь в соответствие с настоящим Законом;

обеспечить пересмотр и признание утратившими силу республиканскими органами государственного управления, подчиненными Правительству Республики Беларусь, их нормативных правовых актов, противоречащих настоящему Закону;

принять иные меры, необходимые для реализации положений настоящего Закона.

Статья 48. Вступление в силу настоящего Закона

1. Настоящий Закон вступает в силу через шесть месяцев после его официального опубликования, за исключением настоящей статьи и статьи 47, которые вступают в силу со дня официального опубликования настоящего Закона.

2. Действие настоящего Закона распространяется на осуществление административных процедур по заявлениям заинтересованных лиц, поданным в уполномоченные органы после вступления в силу настоящего Закона.

Административные процедуры по заявлениям заинтересованных лиц, поданным в уполномоченные органы до вступления в силу настоящего Закона, осуществляются по правилам, действовавшим до вступления настоящего Закона в силу.



Президент Республики Беларусь

А.Лукашенко



Дизайн — 
© Национальный центр законодательства и правовой информации Республики Беларусь, 2003-2025


Источник: https://pravo.by/document/?guid=3871&p0=h10800433 – Национальный правовой Интернет-портал Республики Беларусь
"""
LPA_text_1 = """
ДИРЕКТИВА ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ

27 декабря 2006 г. № 2

О дебюрократизации государственного аппарата и повышении качества обеспечения жизнедеятельности населения

Изменения и дополнения:



Важнейшими задачами белорусского государства являются защита прав и законных интересов граждан, создание условий для свободного и достойного развития личности, повышение качества жизни людей. Успешное решение этих задач во многом зависит от того, насколько эффективно действует система работы с населением.

Государством постоянно принимаются меры, направленные на совершенствование механизмов работы с гражданами, представителями юридических лиц при реализации ими своих прав, защите законных интересов. И в этом направлении сделано немало.

В работе государственных органов и государственных организаций (далее, если не указано иное, – государственные органы) превалируют такие принципы взаимодействия с населением, как:

заявительный принцип «одно окно», исключающий неоднократные посещения государственного органа заинтересованным лицом, а также минимизирующий представляемые таким лицом сведения, необходимые для осуществления административных процедур;

принцип приоритета учета законных интересов граждан и юридических лиц.

Развивается информационное взаимодействие на платформе общегосударственной автоматизированной информационной системы, внедрена государственная единая (интегрированная) республиканская информационная система учета и обработки обращений граждан и юридических лиц, позволяющая осуществлять централизованный учет, хранение электронных и письменных обращений и ответов (уведомлений) на них, а также контроль за рассмотрением обращений.

Тем не менее государственным органам на всех уровнях государственного управления необходимо уделять максимальное внимание повышению результативности работы с гражданами, представителями юридических лиц, качества обеспечения жизнедеятельности населения, в том числе эффективной реализации поступающих инициатив по различным вопросам жизнеобеспечения. Дебюрократизация должна носить всеобщий, тотальный характер, проникать во все без исключения аспекты жизни общества, затрагивать деятельность всех государственных структур.

При этом с учетом современных реалий, достигнутого уровня информатизации общества необходимо более масштабно развивать возможности цифровых платформ для выстраивания эффективного взаимодействия и партнерства между государственными органами и гражданами, представителями юридических лиц, одновременно обеспечивая информационную безопасность.

Совершенствование сферы осуществления административных процедур всегда являлось и остается одним из приоритетных направлений дебюрократизации государственного аппарата. Продолжение работы в данном направлении должно быть сконцентрировано на развитии цифровых технологий, предоставляющих новые возможности для того, чтобы административные процедуры стали максимально простыми, не обременяющими ни граждан, ни субъектов хозяйствования.

Реализуя указанный вектор на современном этапе, руководителям государственных органов следует акцентировать усилия на переводе административных процедур, в первую очередь наиболее востребованных среди населения, в электронную форму.

Является актуальным внедрение в практику осуществления административных процедур проактивного формата, максимально исключающего необходимость личного участия заинтересованного лица в процессе сбора и подачи сведений для осуществления административной процедуры.

В целях повышения эффективности работы с гражданами, представителями юридических лиц, качества обеспечения жизнедеятельности населения, открытости государственных органов, а также их дальнейшей дебюрократизации:

1. Считать состояние работы с населением одним из основных критериев оценки деятельности государственных органов. В связи с этим для выстраивания эффективного взаимодействия с населением, в том числе в режиме реального времени:

1.1. руководителям государственных органов:

продолжить практику проведения прямых телефонных линий, выездных личных приемов, организации общественных приемных, пресс-конференций по актуальным для населения вопросам, в том числе с привлечением представителей средств массовой информации, субъектов гражданского общества, включая ведущие молодежные общественные объединения. При этом поднимаемые гражданами вопросы, не требующие значительного дополнительного финансирования и специальной дополнительной проверки и относящиеся к компетенции соответствующего должностного лица, должны решаться безотлагательно и системно;

рассматривать обращения по наиболее проблемным вопросам жизнедеятельности граждан с выездом на место в целях изучения, анализа сложившейся ситуации и оперативного их решения;

принимать меры по максимально широкому анонсированию и освещению проводимой работы с населением в средствах массовой информации;

обеспечить использование интернет-сервисов (видеохостингов) для ведения прямых трансляций в глобальной компьютерной сети Интернет, размещения видеосюжетов по насущным вопросам жизни общества и государства;

проводить на постоянной основе информационно-просветительскую работу с населением, в том числе встречи в трудовых коллективах, диалоговые площадки, по актуальным вопросам социально-экономического и общественно-политического развития, активно привлекать к данной работе политологов, социологов, иных представителей экспертного сообщества;

обеспечить ведение официальных аккаунтов в популярных социальных сетях с размещением новостного и иного актуального информационного контента;

привлекать к работе экспертных и консультативных советов общественных активистов, представителей субъектов гражданского общества, включая членов ведущих молодежных общественных объединений, учитывать мнение граждан при создании условий для обеспечения жизнедеятельности населения;

обеспечить надлежащую работу горячей линии по приему обращений по вопросам справочно-консультационного характера, связанным с деятельностью государственных органов;

не допускать длительного ожидания гражданами, представителями юридических лиц приема в государственных органах, а также организациях, обеспечивающих жизнедеятельность населения, в том числе путем обеспечения своевременной укомплектованности кадрами, внедрения информационных технологий дистанционного обслуживания граждан, а также системы электронного управления очередью, если это необходимо с учетом количества и специфики поступающих обращений;

исключить случаи необоснованного вызова граждан, представителей юридических лиц в суды, органы прокуратуры, внутренних дел, государственной безопасности, Комитета государственного контроля, налоговые, таможенные и иные государственные органы, нахождения указанных лиц в названных органах сверх времени, необходимого для производства процессуальных действий;

при принятии решений, затрагивающих права, свободы и законные интересы граждан и юридических лиц, неукоснительно соблюдать требования законодательства, не допускать их произвольного толкования при применении. В случае неясности или неточности предписаний правового акта решения должны приниматься исходя из максимального учета законных интересов граждан и юридических лиц;

обращать особое внимание на обеспечение внимательного, ответственного, доброжелательного отношения работников к гражданам, представителям юридических лиц, соблюдение требований служебной этики. По каждому случаю формализма, предвзятого, нетактичного поведения, грубости и неуважения к людям проводить проверку и при подтверждении соответствующих фактов привлекать виновных к дисциплинарной ответственности вплоть до освобождения от занимаемой должности;

личный прием еженедельно с 08.00 до 13.00 или с 15.00 до 20.00. При этом не реже одного раза в месяц личный прием должен заканчиваться не ранее 20.00;

прямые телефонные линии вторую субботу каждого месяца с 09.00 до 12.00;

выездные личные приемы не реже одного раза в квартал.

Руководителям рай-, горисполкомов, местных администраций районов в городах и (или) их заместителям, управляющим делами проводить по графику:

личный прием каждую среду с 08.00 до 13.00 или с 15.00 до 20.00. При этом не реже одного раза в месяц личный прием должен заканчиваться не ранее 20.00;

прямые телефонные линии каждую субботу с 09.00 до 12.00;

выездные личные приемы не реже одного раза в квартал.

Руководителям пос-, сельисполкомов и (или) их заместителям, управляющим делами проводить по графику личный прием каждую среду с 08.00 до 13.00 или с 15.00 до 20.00. При этом не реже одного раза в месяц личный прием должен заканчиваться не ранее 20.00.

Начальникам структурных подразделений республиканских органов государственного управления по решению руководителей этих органов проводить прямые телефонные линии по вопросам, входящим в их компетенцию, либо по заранее планируемой теме каждую субботу с 09.00 до 12.00, за исключением второй субботы месяца.

При необходимости, обусловленной в том числе значительным количеством обращений, личный прием и прямые телефонные линии могут проводиться чаще и более продолжительное время.

При изменении согласованного порядка личного приема соответствующий государственный орган должен уведомить об этом граждан, записавшихся на личный прием;

при рассмотрении обращений, содержащих информацию о нарушении прав и законных интересов граждан, использовать имеющиеся полномочия для устранения допущенных нарушений, сохранять вопросы на контроле до их полного разрешения;

принимать исчерпывающие меры, направленные на решение на местах актуальных проблем жизнедеятельности населения, а также участие в реализации системы государственных социальных стандартов по обслуживанию населения республики;

стимулировать заинтересованность людей в развитии своих регионов, в том числе посредством участия в территориальном общественном самоуправлении, а также в реализации гражданских инициатив;

способствовать формированию канала обратной связи с населением, в том числе посредством общественных обсуждений интересующих граждан вопросов, иных форм участия граждан в государственных и общественных делах на местном уровне;

1.4. Министерству юстиции обеспечивать координацию и методологическое сопровождение работы государственных органов с населением в части осуществления правового просвещения, совершенствования законодательства об обращениях граждан и юридических лиц, об административных процедурах и практики его применения;

1.5. государственным органам и редакциям государственных средств массовой информации на постоянной основе:

освещать в средствах массовой информации принимаемые меры по дебюрократизации государственного аппарата, совершенствованию работы с населением, формы вовлечения граждан в работу республиканских и местных органов, положительные примеры решения поступающих от граждан вопросов, ход решения выявленных резонансных проблемных вопросов;

проводить информационно-просветительскую работу, направленную на разъяснение населению конституционных требований по взаимной ответственности государства перед гражданами и граждан перед государством;

1.6. редакциям государственных средств массовой информации в течение двух рабочих дней уведомлять государственные органы об опубликованных в соответствующих печатных средствах массовой информации, размещенных в теле- и радиопрограммах либо сетевых изданиях материалах о невыполнении работниками таких органов требований законодательства при работе с населением.

Руководители государственных органов обязаны рассмотреть такие материалы и принять меры по устранению допущенных нарушений и причин, их порождающих, а также при наличии оснований привлечь виновных в этом к дисциплинарной ответственности.

2. Принять меры по дальнейшему совершенствованию порядка осуществления административных процедур для населения. При этом:

2.1. прием граждан с заявлениями об осуществлении административных процедур (за исключением административных процедур, осуществляемых государственными органами и иными организациями в отношении своих работников):

должен начинаться в рабочие дни не позднее 08.00 или завершаться не ранее 20.00. При этом хотя бы один рабочий день в неделю прием должен заканчиваться не ранее 20.00;

может осуществляться по субботам и (или) воскресеньям, если это необходимо с учетом количества и специфики обращений за осуществлением административных процедур.

По решению руководителя государственного органа при необходимости может осуществляться предварительная запись граждан на такой прием. Руководители несут персональную ответственность за обеспечение указанного режима работы в возглавляемых государственных органах, а также в подчиненных организациях;

2.2. рассматривать в качестве грубого нарушения должностных обязанностей факты неправомерных истребования от заинтересованных лиц, обратившихся за осуществлением административной процедуры, документов и (или) сведений, а также отказа в принятии заявлений об осуществлении административных процедур, в том числе в связи с временным отсутствием соответствующего работника;

2.4. в целях сокращения количества административных процедур и упрощения порядка их осуществления Совету Министров Республики Беларусь:

совместно с облисполкомами и Минским горисполкомом, ОАО «Агентство сервисизации и реинжиниринга» на постоянной основе проводить инвентаризацию административных процедур;

совместно с облисполкомами и Минским горисполкомом принимать меры по консолидации административных процедур в службе «одно окно».

Информацию о проделанной работе в соответствии с абзацами вторым и третьим части первой настоящего подпункта представлять в Администрацию Президента Республики Беларусь ежегодно не позднее 31 декабря;

до 31 декабря 2023 г. принять меры по надлежащей организации мест приема граждан при их обращении за осуществлением административных процедур в рай-, горисполкомы, местные администрации районов в городах с учетом требований законодательства и соблюдением имиджевой составляющей, обеспечению конфиденциальности информации в местах приема граждан, сокращению времени ожидания в очереди, улучшению условий в местах ожидания приема, увеличению количества административных процедур (вопросов) исполкома, по которым возможно обращение в службу «одно окно»;

обеспечивать максимально полное информирование граждан о работе службы «одно окно», а также местных исполнительных и распорядительных органов по осуществлению административных процедур, в том числе через средства массовой информации, глобальную компьютерную сеть Интернет и размещение социальной рекламы.

3. Повысить уровень информатизации в сфере работы с населением. В этих целях:

3.1. считать, что электронные документы, документы в электронном виде, электронные сообщения и иные сведения в электронной форме, направленные государственными органами в случаях, определенных законодательством, в активированные личные электронные кабинеты на едином портале электронных услуг их владельцам, являются достоверными, надлежащим образом ими полученными и влекущими юридически значимые последствия;
/n /n 
3.2. государственным органам:

максимально использовать электронный документооборот, включая межведомственные информационные системы, при реализации государственных функций, в рамках взаимодействия между собой или осуществлении административных процедур;

обеспечивать в случаях, предусмотренных в подпункте 3.1 настоящего пункта, возможность направления электронных документов, документов в электронном виде, электронных сообщений и иных сведений в электронной форме, в том числе при осуществлении административных процедур, владельцам личных электронных кабинетов на едином портале электронных услуг;

совместно с РУП «Национальный центр электронных услуг» в течение месяца со дня официального опубликования нормативного правового акта, изменяющего правовое регулирование административных процедур, актуализировать содержащуюся на едином портале электронных услуг информацию в отношении административных процедур, осуществляемых в электронной форме;

в шестимесячный срок обеспечить внесение сведений об информационных ресурсах (системах), используемых для осуществления административных процедур, в реестры метаданных, электронных сервисов и нормативно-справочной информации, а также на постоянной основе поддерживать их в актуальном состоянии;

3.3. Совету Министров Республики Беларусь:

в шестимесячный срок определить перечень государственных информационных ресурсов (систем), подлежащих интеграции с общегосударственной автоматизированной информационной системой для осуществления административных процедур, и сроки такой интеграции, ежегодно осуществлять его актуализацию;

совместно с Национальным банком в шестимесячный срок проработать механизм предоставления уполномоченным органам возможности получать подтверждение внесения субъектами хозяйствования платы, взимаемой при осуществлении административных процедур;

3.4. Совету Министров Республики Беларусь совместно с облисполкомами до 31 декабря 2025 г.:

принять меры по обеспечению широкополосного доступа к глобальной компьютерной сети Интернет населения, проживающего в сельской местности;

обеспечить охват населения, проживающего в сельской местности, услугами сотовой связи;

3.5. Совету Министров Республики Беларусь совместно с облисполкомами и Минским горисполкомом:

до 1 сентября 2023 г. принять меры по совершенствованию порядка использования программного комплекса «Одно окно» в деятельности местных исполнительных и распорядительных органов;

на постоянной основе:

обеспечивать актуализацию сведений, содержащихся на интернет-сайтах государственных органов и подчиненных им организаций, в целях исключения противоречивой, неактуальной информации, восполнения пробелов в информировании населения;

информировать население о порядке и преимуществах направления электронных обращений посредством государственной единой (интегрированной) республиканской информационной системы учета и обработки обращений граждан и юридических лиц;

обеспечивать эффективное функционирование и популяризацию портала рейтинговой оценки организаций, обеспечивающих жизнедеятельность населения и (или) осуществляющих административные процедуры, а также возможность оценивать качество осуществленных государственными органами административных процедур в личном электронном кабинете на едином портале электронных услуг. Обеспечить надлежащий учет этой информации и использование ее при оценке деятельности соответствующих организаций и проведении ротации их руководящих кадров;

3.6. РУП «Национальный центр электронных услуг» совместно с заинтересованными государственными органами обеспечивать поддержание программного комплекса «Одно окно» в актуальном состоянии с учетом законодательства об административных процедурах.

4. Установить, что создание условий для обеспечения нормальной жизнедеятельности граждан, повышения качества оказания услуг населению является первоочередной задачей местных исполнительных и распорядительных органов. Все проблемы и трудности населения должны разрешаться в первую очередь непосредственно на местах. В этих целях облисполкомам и Минскому горисполкому:

выстроить эффективное взаимодействие с населением в решении выявленных проблемных вопросов в регионах, активно используя возможности средств массовой информации, интернет-ресурсов, диалоговые площадки, пресс-конференции, в том числе на базе редакций районных и городских газет;

в приоритетном порядке обеспечивать надлежащую работу организаций жилищно-коммунального хозяйства, здравоохранения, торговли, учреждений образования, транспортных и иных организаций, обеспечивающих жизнедеятельность населения, на соответствующей территории. Телефоны, ссылки на интернет-сайты указанных организаций должны быть размещены на интернет-сайтах рай-, горисполкомов, местных администраций районов в городах, а качество работы этих организаций поставлено на постоянный контроль;

организовать в каждом районе предоставление услуг, обеспечивающих жизнедеятельность населения, в том числе на платной основе, ориентируясь на запросы людей, а также возможность обращения за оказанием услуг и отмены такого обращения в электронной форме;

ежегодно анализировать качество оказания услуг населению, в том числе с учетом количества поступивших жалоб, и по результатам принимать меры, вносить в уполномоченные органы предложения по повышению эффективности оказания таких услуг.

5. Совету Министров Республики Беларусь во взаимодействии с государственными органами, подчиненными (подотчетными) Президенту Республики Беларусь, на постоянной основе принимать меры по упрощению межведомственного взаимодействия и внутриорганизационной деятельности государственных органов путем отказа от избыточных отчетов и иных документов формального характера.

6. Генеральной прокуратуре, Комитету государственного контроля, иным контролирующим (надзорным) органам при осуществлении контрольной (надзорной) деятельности на постоянной основе в приоритетном порядке принимать меры профилактического и предупредительного характера в отношении граждан и субъектов хозяйствования.

Генеральной прокуратуре осуществлять на постоянной основе мониторинг обращений, содержащих критику работы правоохранительных органов, в том числе размещенных в средствах массовой информации и глобальной компьютерной сети Интернет. В случае выявления нарушений обеспечивать восстановление законности и привлечение виновных должностных лиц к ответственности.

7. Руководителям государственных органов исключить факты передачи принятия решений и согласования вопросов, входящих в компетенцию соответствующего органа, на вышестоящий уровень.

8. Контроль за выполнением настоящей Директивы возложить на Администрацию Президента Республики Беларусь.



Президент Республики Беларусь


"""

db = {}
full_documents = {}
doc_val = 0

import json
import os

def save_db(db: dict, filename: str) -> None:
    """Сохраняет словарь db в JSON-файл."""
    with open(filename, "w", encoding="utf-8") as f:
        json.dump(db, f, ensure_ascii=False, indent=4)

def load_db(filename: str) -> dict:
    """Читает JSON-файл и возвращает словарь."""
    with open(filename, "r", encoding="utf-8") as f:
        return json.load(f)


if os.path.exists('save_db.json'):
    db = load_db('save_db.json')